export default {
  p1: "Центарот за кариера во УЈИЕ е мост помеѓу студентите на нашиот универзитет и компаниите, институциите и организациите во земјата. Центарот нуди услуги за сегашни и дипломирани студенти. На дипломираните студенти им нудиме поддршка за полесно да влезат на пазарот на трудот, овозможувајќи им да се информираат за отворените работни места и индивидуалните сесии за советување и кариерно насочување.",
  p2: "Им помагаме на сегашните студенти да научат повеќе за нивните вештини, способности и вредности, да истражуваат различни кариери, да стекнат работно искуство, да градат мрежа на контакти, да создадат CV, да најдат место за практична работа, да бидат самоуверени додека учествуваат во интервјуто.",
  missionTitle: "Наша мисија",
  missionText:
    "Мисијата на Центарот за кариера во УЈИЕ е да ги обучува и помага студентите во преминот од академски живот кон професионално вработување.",
  WhatWeDoList: [
    "Им помагаме на студентите да ги идентификуваат, планираат и реализираат своите цели во кариерата",
    "Придонесуваме да им овозможиме на студентите успешно да бараат работа и можности за професионален развој",
    "Нудиме актуелни информации за можностите за вработување и практична работа",
    "Нудиме актуелни информации за пазарот на трудот",
    "Организираме настани кои им овозможуваат на студентите да создадат состаноци и контакти со потенцијалните работодавци",
    "Ние ги охрабруваме и одржуваме континуираните и долгорочни партнерства со академските катедри за да обезбедиме квалитетна размена помеѓу Центарот за кариера, академската заедница и работодавците внатре и надвор од границите на Македонија",
  ],
  WhatWeDoTitle: "Што работиме ние",
};
