export default {
  TopP: "Воспоставувањето на високо ниво на партнерство е клучот за успешно регрутирање во УЈИЕ. Центарот за кариера нуди сеопфатна листа на услуги за да им помогне на работодавците да се поврзат со студентите. Работодавците кои ги користат нашите услуги ја ценат грижата и ефикасноста со која одговараме на нивните барања.",
  Question1: "Објавување на конкурси за вработување",
  P1: "Објавува можности за редовни, вонредни и пракса преку Центарот за кариера на УЈИЕ. Биографиите и мотивациските писма од заинтересираните студенти се собираат и се испраќаат директно до работодавците по е-пошта.",
  Question2: "Можност за пракса (Internship)",
  P2: "Најдобар начин за вработување е преку програма за практикантска работа. Ги охрабруваме сите студенти да земат учество во оваа форма на практично образование и бараме работодавци кои се подготвени да обезбедат квалитетна практична работа со чисти наставни цели за студентите",
  Question3: "Саем за кариера",
  P3: "Центарот за кариера го организира Саемот за кариера секоја година со единствена цел да создаде простор за интеракција помеѓу студентите и работодавачите, да го зголеми нивниот имиџ на кампусот и да регрутира работници со полно, вонредно и практикантска работа. Ова е многу добра можност за студентите на нашиот универзитет и работодавачите да се сретнат директно меѓу нив. Студентите имаат можност поблиску да ги запознаат барањата на компаниите и нивните интереси, додека работодавците се запознаат со потенцијалните идни кадри за нивната компанија. Повеќе од 60 работодавачи годишно учествуваат на Саемот за кариера, кој секоја година привлекува над 300 студенти.",
  // new
  Question4: "Интервјуа во кампусот",
  P4: "Во УЈИЕ, Центарот за кариера организира интервјуа помеѓу студенти и потенцијални работодавци. Компаниите кои сакаат да одржуваат интервјуа блиско со нашите студенти можат да го сторат тоа во нашата канцеларија за интервјуа.",
  Question5: "Лажни интервјуа",
  P5: "Направете се видливи со тоа што ќе служите како лажен интервјуер. Лажните интервјуа се добра можност за нашите студенти да се запознаат со прашањата и правилата за интервју и да им овозможат можност да ги вежбаат своите вештини за интервјуирање во средина слична на вистинско интервју.",
  Question6: "Извештај за вработување",
  P6: "Центарот за кариера секоја година собира податоци за вработеноста на студентите на УЈИЕ. Во овој случај, ние како Центар имаме детални податоци за институциите, градовите, временскиот период и типот на компании каде што работат нашите студенти по дипломирањето.",
};
