export default [
  {
    id: 1,
    title: "Саем за кариера 2023",
    text: "Почитувани, Центарот за кариера, во вторник (9.05. 2023), го организира Саемот на кариера, со почеток во 10:00 часот, во УЈИЕ (холот на Факултетот за бизнис и економија).",
    text2:
      "Ова е многу добра можност за ВАС, да се сретнете директно со многу над 50 компании, потенцијални работодавци од Македонија и регионот, повеќе од 40 отворени работни места и многу можности за практична работа.",
    textAgjenda: "Агенда ",
    textPunsim: "Можностите за вработување/практична работа",
    textKompanite: "Компании",

    thankYouText: "Со почит!",
    careerCenter: "Центарот за кариера при УЈИЕ",

    date: {
      day: "09",
      month: "Maj",
      year: "2023",
    },
  },
];
