export default [
  {
    id: 1,
    title: "Саем за кариера 2023",
    text: "Почитувани,\n\nЦентарот за кариера, во вторник (9.05. 2023), го организира Саемот на кариера, со почеток во 10:00 часот, во УЈИЕ (холот на Факултетот за бизнис и економија).\n\nОва е многу добра можност за ВАС, да се сретнете директно со многу над 50 компании, потенцијални работодавци од Македонија и регионот, повеќе од 40 отворени работни места и многу можности за практична работа.\n\nАгенда - https://bit.ly/3NKewvp\n\nМожностите за вработување/практична работа - https://bit.ly/42cuuCF\n\nКомпании - https://bit.ly/42uTncI\n\nСо почит!\n\nЦентарот за кариера при УЈИЕ\n\n",
    date: {
      day: "09",
      month: "Maj",
      year: "2023",
    },
  },
];
