export default {
  LatestEvents: "АЖУРИРАЈТЕ СЕ НА НАШИТЕ НАЈНОВИ ВЕСТИ",
  LatestNews: "GET UPDATED ON OUR LATEST NEWS!",
  CCSTitle: "Центар за кариера УЈИЕ",
  CCSTtext:
    "Центарот за кариера при УЈИЕ е поврзан мост меѓу студентите на нашиот универзитет и компаниите во земјата.",
  WWDTitle: "Што работиме ние",
  WWDText:
    "Ние работиме со две групи на студенти: сегашните и дипломираните студенти од нашиот универзитет.На студентите од УЈИЕ им помагаме во креирањето на нивната кариера при наоѓање на нивната работа во некои од државните или приватните институции во зависност од нивното школување и способностите кои што тие ги имаат.",
};
