export default [
  {
    id: 1,
    NewsTitle:
      "Над 60 компании учествуваа на Саемот за кариера што се одржа во УЈИЕ",
    NewsContent1:
      "Околу 60 познати компании учествуваа на Саемот за кариера, кој се одржа денес (09.05.2023 година), на Универзитетот на Југоисточна Европа, во организација на Центарот за кариера.",
    NewsContent2:
      "Настанот го отвори, акад. проф. д-р Абдулменаф Беџети, кој им се заблагодари на учесниците, особено на компаниите за интересот и на студентите за учеството.",
    NewsContent3:
      '"УЈИЕ секоја година подготвува извештај за вработување кој се испраќа до сите институции во државата, практика што не ја применува ниту еден друг универзитет во земјава, но и во регионов. Според овој извештај, 65% од дипломираните студенти, во период од 6 месеци по дипломирањето, се вработени, а ако на оваа бројка се додадат околу 20% од оние кои доброволно не бараат работа, бидејќи имаат различни цели за кариерата, тогаш вработувањето на нашите дипломирани студенти достигнува до 83%. Она што е многу важно и што го издвојува Универзитетот е тоа што околу 70% од вкупниот број вработените се вработени во приватниот сектор", нагласи ректорот Беџети.',
    NewsContent4:
      "Саемот за кариера се одржува 16. пат и е одлична можност за студентите да се сретнат со потенцијалните работодавци, да разговараат за можностите за вработување, да работат како стажанти и да разговараат за соодветноста на квалификациите и нивните вештини со барањата на пазарот на трудот или компанијата за која се интересираат.",
    ImgLink: "Mbi60Kompani.png",
  },
];
