export default {
  TopT: "Центарот за кариера нуди услуги за сегашни и дипломирани студенти",
  Q1: "За сегашните студенти ги нудиме следните услуги",
  P1: [
    "Помош и олеснување за наоѓање практична работа",
    "Помош за составување на CV, мотивационо писмо и апликација за работа/практична работа",
    "Информации за можностите за вработување од пазарот на труд на дневна основа",
  ],
  Q2: "Можност за практична работа (Internship) – сегашни студенти",
  P2: "Најдобар начин за вработување е преку програма за практикантска работа. Ги охрабруваме сите студенти да учествуваат и да бараат можности во оваа форма на практично образование.",
  P2L: [
    "Потребни документи за завршување на практичната обука:",
    "Пријавување за практична работа/ Internship",
    "Стажирање/ Internship -Постапка и очекувања",
    "Дневник на практична работа",
  ],
  Q3: "Можност за дипломирани студенти",
  P3L: [
    "Информации за слободни работни места и други можности за развој на кариерата",
    "Потребни услуги базирани за пополнување писма за апликација, CV, мотивационо писмо итн",
    "Собирање информации за алумни и студенти на пазарот на трудот",
  ],
  Q4: "За работодавците, центарот за кариера нуди неколку видови на услуги:",
  P4L: [
    "Оглас на работни места или практиканти во базата на податоци на дипломирани или актуелни студенти",
    "Регрутирање и избор на кандидати за објавени работни места",
    "Организација на интервјуа со студенти на кампусот",
    "Организација на состаноци со компании",
    "Други активности согласно договорот",
  ],
  Q5: "Факултет/кадар",
  P5L: [
    "Организација на средби со студенти",
    "Наоѓање експерти од пазарот на труд за клиничка настава",
    "Организација на посети на различни институции/компании/организации по барање на Факултетите",
    "Организација на состаноци со алумни на факултетот",
    "Други активности по потреба",
  ],
};
